[
      {
        "questao": "Na situação quando os espanhóis chegaram na América e ocorreu uma estendia de poder de diversos países, após isso a sociedade deixou os legados do que?",
        "alternativas": [
          "Dos bens religiosos inspirados na matriz cristã",
          "Materiais bélicos pilhados em batalhas coloniais",
          "Heranças culturais constituídas de saberes próprios",
          "Costumes laborais moldados em estilos estrangeiros", 
          "Práticas medicinais alicerçadas no conhecimento científico" 
        ],
        "correta": 3
      },
      {
        "questao": "entre as primeiras categorias de trabalhadores, no quesito da organização, associações a seguir, intervenção dos poderes públicos e etc, na década de 1880 o que aconteceu durante a arena política?",
        "alternativas": [
          "manutenção das regras patronais",
          "desprendimento das ideias líberais",
          "fortalecimento dos contratos laborais",
          "consolidação das estruturas sindicais",
          "constestação dos princípios monárquicos"
        ],
        "correta": 5
      },
      {
        "questao": "Entre o texto I e II, se baseia na revolução inglesa e também o combate a favor do Iluminiso e do Liberalismo, isso graças ao Parlamento contra o Carlos I, mas no se destaca nesses dois textos representados?",
        "alternativas": [
          "Pluralidade das demandas sociais",
          "Homogeneidade das lutas religiosas",
          "Unicidade das abordagens históricas",
          "superficialidade dos interesses políticos", 
          "superioridade dos aspectos econômicos"
        ],
        "correta": 1
      },
      {
        "questao": "Quando você fica perplexo ao ler o documento que fala sobre abolicionismo do Brasil, referente as atividades remuneradas, oq elas se tratam?",
        "alternativas": [
          "jamais foi negada aos cativos e seus descendentes",
          "foi obtida pelos ex-escravos tão logo a abolição fora decretada",
          "não era incompatível com a escravidão",
          "ainda hoje continua incompleta para mihões de brasileiros",
          "consiste no direito de eleger deputados"
        ],
        "correta": 4
      },
      {
            "questao": "Na constituição de 1824, reza a lenda de que havia um poder moderador que era a chave e o delegado de toda organização política e privatimente ao Impedor, o imperador pode dissolver a Câmara dos Deputados, sendo representante do povo e etc. Nesse caso, houve um vote sobre o juramente do projeto de Constituição, por causa de que?",
            "alternativas": [
              "Por conta de que o funcionamento de uma monarquia constitucional é adequeado, de acordo com os escolhidos pelo Imperador",
              "É eficaz e responsável pela liberdade dos povos, porque garantia a representação da sociedade nas duas esferas do poder legislativo",
              "arbritário, porque permitia ao Imperador dissolver a Câmara dos Deputados, o poder representativo da sociedade",
              "neutro e fraco, especialmente nos momentos da crise, pois era incapaz de controlar os deputados representantes da Nação",
              "capaz de responder às exigências políticas da nação, pois supria as deficiências da representação política"
            ],
            "correta": 3
          },
          {
            "questao": "Sabendo-se que o compromisso assumido por Hitler em 1938, foi rompido pelo líder alemão em 1939, intere-se que",
            "alternativas": [
              "Hitler abicionava o controle de mais territórios na Europa além da região dos Sudetos",
              "A aliança entre a Inglaterra, a França e a Rússia poderia ter salvado a Tchecoslováquia",
              "O rompimento desse compromisso inspirou a política de 'apaziguamento europeu",
              "a política de Chamberlain de apaziguar o líder alemão era contrária à posição assumida pelas potências aliadas",
              "a forma que Chamberlain escolheu para lidar com o problema dos Sudetos deu origem à destruição da Tchecoslováquia"
            ],
            "correta": 1
          },
          {
            "questao": "Sabendo-se que o compromisso assumido por Hitler em 1938, foi rompido pelo líder alemão em 1939, intere-se que",
            "alternativas": [
              "Hitler abicionava o controle de mais territórios na Europa além da região dos Sudetos",
              "A aliança entre a Inglaterra, a França e a Rússia poderia ter salvado a Tchecoslováquia",
              "O rompimento desse compromisso inspirou a política de 'apaziguamento europeu",
              "a política de Chamberlain de apaziguar o líder alemão era contrária à posição assumida pelas potências aliadas",
              "a forma que Chamberlain escolheu para lidar com o problema dos Sudetos deu origem à destruição da Tchecoslováquia"
            ],
            "correta": 3
          },
          {
            "questao": "O ano de 476 d.C., época da queda do Império Romano do Ocidente, tem sido usado como marco para o início da Idade Média. De acordo com a escala de tempo apresentada no texto, que considera como ponto de partida o início da Era Cristã, pode-se afirmar que",
            "alternativas": [
              "as Grandes Navegações tiveram início por volta das quinze horas",
              "a Idade Moderna teve início um pouco antes das dez horas",
              "o Cristianismo começou a ser propagado na Europa no início da Idade Média",
              "as peregrinações do apóstolo Paulo ocorreram após os primeiros 150 anos da Era Cristã",
              "os mosteiros perderam o monopólio da educação no final da Idade Média"
            ],
            "correta": 1
          },
          {
            "questao": "Segundo o texto, durante a ditadura chilena na década de 1970, a relação entre os poderes Executivo e Judiciário caracterizava-se pela ",
            "alternativas": [
              "Isonomia — igualdade de tratamento aos cidadãos",
              "Transparência — acesso às informações governamentais",
              "Tripartição — separação entre os poderes políticos estatais",
              "Equiparação — igualdade de gênero na participação política",
              "Elegibilidade — permissão para candidatura aos cargos públicos"
            ],
            "correta": 1
          },
          {
            "questao": "No âmbito do Poder Legislativo brasileiro, a tentativa de reverter esse quadro de sub-representação tem envolvido a implementação, pelo Estado, de ",
            "alternativas": [
              "leis de combate à violência doméstica",
              "cotas de gênero nas candidaturas partidárias",
              "programas de mobilização política nas escolas",
              "propagandas de incentivo ao voto consciente",
              "apoio financeiro às lideranças femininas"
            ],
            "correta": 2
          },
          {
            "questao": "بالنظر إلى الحركات السياسية المذكورة في النص ، سمح الوصول إلى الإنترنت للشباب العربي ",
            "alternativas": [
              "تعزيز دور الأنظمة السياسية القائمة",
              "كن على دراية بالحقائق دون التورط",
              "حافظ على المسافة اللازمة لسلامتك",
              "نشر فيروسات قادرة على تدمير برامج الكمبيوتر",
              "نشر الأفكار الثورية التي حشدت السكان"
            ],
            "correta": 5
          }
          
  

    ]
